"AWAY_LOCK_LABEL" = "Kilidi aç";
"AWAY_LOCK_LABEL_SHORT" = "kilidi aç";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "Acil arama";
"AWAY_LOCK_BUDDY_LABEL" = "Ayarla";
"AWAY_SMS_LABEL" = "Mesaj";
"AWAY_MISSED_CALL_LABEL" = "Cevapsız Arama";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Sesli Mesaj";
"VOICEMAIL_AVAILABLE" = "Sesli Mesaj Kullanılabilir";
"AWAY_EMPTY_CALL" = "Bilinmeyen";
"AWAY_EMPTY_SMS" = "Bilinmeyen";
"AWAY_EMPTY_VM" = "Bilinmeyen";
"AWAY_CALENDAR_LABEL" = "Etkinlik";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "Görüntüle";
"DISMISS_ALERT" = "Kapat";
"DONE" = "Bitti";
"REPLY" = "Cevapla";
"REDIAL" = "Yeniden Çevir";
"ACCEPT" = "Kabul Et";
"SMS_READ" = "Oku";
"SMS_ALERT_TITLE" = "Mesaj";
"SLIDE_TO_ANSWER" = "Cevapla";
"POWER_DOWN_LINE_1" = "Düğmeyi basılı";
"POWER_DOWN_LINE_2" = "tutarak kapatın";
"PIN_LOCKED_STRING" = "SIM kartınız kilitli. Kilidini açmak ister misiniz?";
"UNLOCK" = "Kilidi Aç";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Yeni Sesli Mesaj";
"NEW_VOICEMAIL_BODY" = "Sesli Mesaj";
"NEW_VOICEMAIL_FROM" = "Yeni sesli mesaj: %@";
"SLIDE_TO_LISTEN" = "Dinle";
"LISTEN" = "Dinle";

"CALLING" = "aranıyor…";
"CALLING_LABEL_FORMAT" = "%@ aranıyor…";

"SLIDE_TO_CALL_BACK" = "Geri ara";
"SLIDE_TO_CALL_BACK_SHORT" = "geri ara";
"CALL_BACK" = "Geri Ara";
"CALL_FAILURE" = "Arama Hatası";
"CALL_WITH" = "%@ ile ara: %@";

"PIN_LOCKED_TITLE" = "SIM Kilitli";
"ENTER_PIN_TITLE" = "PIN'i Girin";
"PIN_ATTEMPT_REMAINING" = "1 kez daha denenebilir";
"PIN_ATTEMPTS_REMAINING" = "%@ kez daha denenebilir";
"WAITING_RESPONSE_TITLE" = "Kilit açılıyor…";
"WAIT_FOR_UNLOCK" = "lütfen bekleyin";
"PIN_UNLOCK_FAILED_TITLE" = "Yanlış PIN";

"PUK_LOCKED_TITLE" = "PUK Kilitli";
"ENTER_PUK_TITLE" = "PUK'u Girin";
"PUK_LOCKED_STRING" = "SIM'inize erişilemiyor. PUK kodunuzu almak için lütfen operatörünüzü arayın.";
"PUK_LOCKED_ENTER_PIN" = "PIN'i Girin";
"PUK_LOCKED_ENTER_PIN_LABEL" = "yeni bir PIN kodu seçin";
"PUK_LOCKED_CONFIRM_PIN" = "Yeni PIN'inizi doğrulayın";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "yeni PIN kodunu yeniden girin";
"PUK_UNLOCK_FAILED_TITLE" = "Yanlış PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "önceki PIN'ler eşleşmedi";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "iPhone'u etkinleştirmek için PIN kilidi olmayan geçerli bir SIM takın.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "iPad’i etkinleştirmek için PIN kilidi olmayan geçerli bir SIM takın.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK Hakkı Kalmadı";
"PUK_HOPELESSLY_LOCKED_STRING" = "SIM'inizin kilidini açmak için tüm deneme haklarınızı kullandınız. Lütfen operatörünüze danışın.";

"MISSING_SIM_TITLE" = "SIM Kartı Takılı Değil";
"LOCKED_SIM_TITLE" = "Yanlış SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Kodu Girin";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Yanlış Kod";

"NETWORK_LOCKED_LABEL" = "ağa özel kişiselleştirme";
"OPERATOR_LOCKED_LABEL" = "operatöre özel kişiselleştirme";
"OPERATOR_SS_LOCKED_LABEL" = "operatör altkümesine özel kişiselleştirme";
"CORPORATE_LOCKED_LABEL" = "şirkete özel kişiselleştirme";
"SERVICE_PROVIDER_LOCKED_LABEL" = "servis sağlayıcıya özel kişiselleştirme";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Bu iPhone'un onaylı bir SIM ile kullanılması gerekir.";

"NETWORK_LOCKED_SIM_STRING" = "Telefonunuz belirli bir SIM kartına bağlı.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefonunuz, belirli bir ağ operatörünün verdiği SIM kartlarına bağlı.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefonunuz, belirli bir ağ sağlayıcının verdiği belirli SIM kartlarına bağlı.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefonunuz, belirli bir şirkete verilen SIM kartlarına bağlı.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefonunuz, belirli bir servis sağlayıcının verdiği SIM kartlarına bağlı.";

"DURATION_PREAMBLE" = "Aramaya dönmek için dokunun";
"PLEASE_WAIT" = "Lütfen Bekleyin…";
"BAD_SIM_TITLE" = "SIM Hatası";
"BAD_SIM_STRING" = "SIM'inizin değiştirilmesi gerekiyor. Lütfen servis sağlayıcınıza danışın.";
"CHARS_REMAINING" = "%@ karakter kaldı";
"CHAR_REMAINING" = "%@ karakter kaldı";
"UNKNOWN" = "Bilinmeyen";
"BLOCKED" = "Gizli Numara";
"CANCEL" = "Vazgeç";
"BACK" = "Geri";
"SEND" = "Gönder";
"YES" = "Evet";
"NO" = "Hayır";
"NEW_TEXT_MESSAGE" = "Yeni Mesaj";

"VIEW" = "Görüntüle";
"CLOSE" = "Kapat";
"POWER_DOWN_LOCK_LABEL" = "Kapat";
"POWER_DOWN_CANCEL" = "Vazgeç";
"DIAL" = "Çevir";
"NO_SERVICE" = "Servis Yok";
"SEARCHING" = "Aranıyor…";
"SOS_ONLY" = "Yalnızca SOS";
"NO_SIM" = "SIM Yok";
"BAD_SIM" = "Geçersiz SIM";
"LOCKED_SIM" = "Kilitli SIM";
"MULTIPLE_CALLS" = "Birden Fazla Arama";
"CONFERENCE_CALL" = "Konferans";

"Call Failure\n%@\n%@" = "Arama Hatası\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM hazır değil";
"Smart chip not allowed" = "SIM’e izin verilmiyor";
"Call failed" = "Arama başarısız oldu";
"Phone not allowed" = "Telefona izin verilmiyor";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Sabit Numara Çevirme Etkin";
"FIXED_DIALING_LOCKED_SIM_STRING" = "SIM'inizde sabit numara çevirme etkin. Yalnızca acil aramalar yapabileceksiniz.";

"TTY (No SIM)" = "TTY (SIM Yok)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Bu arama için TTY kullanılsın mı?";

"ENTER_PASSCODE" = "Parolayı Girin";
"WRONG_PASSCODE" = "Yanlış Parola";
"TRY_AGAIN" = "yeniden dene";
"DEVICE_BLOCKED" = "%@ kapalı";
"EMERGENCY_CALL" = "Acil arama";
"EMERGENCY_CALL_TITLE" = "Acil Arama";
"CONNECT_TO_ITUNES" = "iTunes'a bağlan";
"ONE_MINUTE_TO_UNBLOCK" = "1 dakika sonra yeniden dene";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "%@ dakika sonra yeniden dene";

"ALPHANUMERIC_PASSCODE_OK" = "Tamam";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Vazgeç";

"VOD_OK" = "Tamam";

"LOCAL_NOTIFICATION_SNOOZE" = "Ertele";

"LOW_BATT_TITLE" = "Pil Azaldı";
"LOW_BATT_MSG_LEVEL" = "%@ pil gücü kaldı";

"AUTO_WIFI_SYNC_LOW_POWER" = "Otomatik iTunes Wi-Fi Eşzamanlama şarj edildiğinde devam edecektir.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Otomatik iTunes WLAN Eşzamanlama şarj edildiğinde devam edecektir.";
"WIFI_SYNC_LOW_POWER" = "iTunes Wi-Fi Eşzamanlama şarj edildiğinde devam edecektir.";
"WLAN_SYNC_LOW_POWER" = "iTunes WLAN Eşzamanlama şarj edildiğinde devam edecektir.";
"SYNC_LOW_POWER" = "iTunes Eşzamanlama şarj edildiğinde devam edecektir.";

"NETWORK_LOST" = "Ağ Kayboldu";
"NETWORK_RESTRICTED" = "Sınırlanmış Ağ";
"SETTINGS" = "Ayarlar";
"NETWORK_LOST_TEXT" = "Seçtiğiniz hücresel ağ artık yok. Ayarlar'da başka bir ağ seçebilirsiniz.";
"NETWORK_RESTRICTED_TEXT" = "Seçtiğiniz hücresel ağ sınırlanmış. Ayarlar'da başka bir ağ seçebilirsiniz.";
"NETWORK_LOST_LOCK_LABEL" = "Seç";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "seç";

"CALL" = "Ara";

"OK" = "Tamam";

"TIMER_LOCK_LABEL" = "Sayacı durdur";
"COUNT_DOWN_TIME_REACHED" = "Sayaç Bitti";

"LOW_DISK_SPACE_TITLE" = "Saklama Alanı Dolmak Üzere";
"LOW_DISK_SPACE_MESSAGE" = "Saklama alanınızı Ayarlar’da yönetebilirsiniz.";
"LOW_DISK_SPACE_DISMISS" = "Bitti";
"LOW_DISK_SPACE_SETTINGS" = "Ayarlar";

"DEAD_RADIO_TITLE" = "Geri yükleme gerekiyor";
"DEAD_RADIO_MESSAGE" = "iPhone arama yapamıyor veya aranamıyor. iTunes’u kullanarak geri yükleyin.\nwww.apple.com/support";

"DEVICE_INACTIVE" = "iPhone'u Etkinleştir";
"ACTIVATION_REQUIRED" = "Etkinleştirme Gerekli";
"PHONE_ACTIVATED" = "iPhone etkinleştirildi";
"WAITING_FOR_ACTIVATION_TITLE" = "Etkinleştirme Bekleniyor";
"WAITING_FOR_ACTIVATION_BODY" = "Bu, biraz zaman alabilir.";
"ACTIVATION_FAILED_TITLE" = "iPhone Etkinleştirilemedi";
"ACTIVATION_FAILED_BODY" = "Bu sorun oluşmaya devam ederse operatörünüze danışın.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Bu sorun oluşmaya devam ederse başka bir telefondan %@ numarasını arayarak operatörünüze danışın.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Yok Say";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Yeniden Dene";
"MISMATCHED_SIM_TITLE" = "Farklı SIM bulundu";
"MISMATCHED_SIM_BODY" = "Lütfen iTunes'a bağlanın";
"REGISTRATION_FAILED_TITLE" = "Etkinleştirme Uyarısı";
"REGISTRATION_FAILED_BODY" = "Sinyal alınamadı. Etkinleştirmeyi tamamlamak için sinyal gerekir.";

"CALL_FORWARDING_ACTIVE" = "Arama Yönlendirme Etkin";
"OUTGOING_CALL_FORWARDED" = "Yapılan Arama Yönlendirildi";
"INCOMING_CALL_FORWARDED" = "Gelen Arama Yönlendirildi";

"AIRPLANE_DATA_PROMPT" = "Verilere erişmek için
Uçak Modu'nu kapatın veya
Wi-Fi'yi kullanın";
"AIRPLANE_DATA_PROMPT_WLAN" = "Verilere erişmek için
Uçak Modu'nu kapatın veya
WLAN’ı kullanın";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Verilere Erişmek İçin Uçak Modu'nu Kapatın";
"AIRPLANE_DATA_OK" = "Tamam";
"AIRPLANE_DATA_SETTINGS" = "Ayarlar";
"AIRPLANE_CELL_PROMPT" = "Verilere erişmek için uçak modunu kapatmalısınız.";
"AIRPLANE_CELL_PROMPT_SMS" = "Mesaj gönderip alabilmek için uçak modunu kapatmalısınız.";

"IN_CALL_LAUNCH_ALERT" = "Bu arama sırasında hücresel veri bağlantıları kullanılamaz.";
"IN_CALL_LAUNCH_OK" = "Tamam";

"PIN_ENTRY_SUCCESS" = "PIN Girişi Başarılı";
"PUK_ENTRY_SUCCESS" = "PUK Girişi Başarılı";

"SLIDE_TO_CANCEL" = "Vazgeç";

"RESTORE_IN_PROGRESS" = "Geri yükleme sürüyor";
"RESTORE_COMPLETE" = "Geri yükleme tamamlandı";
"RESTORE_FAILED" = "Geri yüklenemedi";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Yeniden Başlat";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Geri yüklenirken bir sorun oluştu. Lütfen %@ üzerine geri yüklemeyi, yeniden başlattıktan sonra deneyin.";

"RESET_IN_PROGRESS" = "%@ sıfırlanıyor";
"RESET_COMPLETE" = "Sıfırlama tamamlandı";

"NO_NAME" = "Bilinmeyen";

"HEADSET_VOLUME" = "kulaklık";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "zil tonu";
"SOUND_EFFECTS_VOLUME" = "ses efektleri";
"VOLUME" = "ses yüksekliği";
"HEADPHONES" = "kulaklıklar";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Pusula Engelleniyor";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Herhangi bir parazit kaynağından uzaklaşın veya iPhone’u 8 çizer gibi hareket ettirerek yeniden ayarlayın.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Herhangi bir parazit kaynağından uzaklaşın veya iPod’u 8 çizer gibi hareket ettirerek yeniden ayarlayın.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Herhangi bir parazit kaynağından uzaklaşın veya iPad’i 8 çizer gibi hareket ettirerek yeniden ayarlayın.";

"EDGE_FAILURE" = "Hücresel veri ağı etkinleştirilemedi";
"EDGE_FAILURE_SETTINGS" = "Ayarlar";  
"EDGE_ROAMING_FAILURE_TITLE" = "Uluslararası Dolaşım kapalı";
"EDGE_ROAMING_FAILURE_BODY" = "Wi-Fi'yi kullanın ya da Ayarlar > Genel > Ağ bölümünde uluslararası dolaşımı etkinleştirin. Ek ücretler uygulanabilir.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "WLAN’ı kullanın ya da Ayarlar > Genel > Ağ bölümünde uluslararası dolaşımı etkinleştirin. Ek ücretler uygulanabilir.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Ayarlar > Genel > Ağ bölümünde uluslararası dolaşımı etkinleştirin. Ek ücretler uygulanabilir.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Wi-Fi'yi kullanın ya da Ayarlar > Hücresel Veri bölümünde uluslararası dolaşımı etkinleştirin. Ek ücretler uygulanabilir.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "WLAN’ı kullanın ya da Ayarlar > Hücresel Veri bölümünde uluslararası dolaşımı etkinleştirin. Ek ücretler uygulanabilir.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Ayarlar > Hücresel Veri bölümünde uluslararası dolaşımı etkinleştirin. Ek ücretler uygulanabilir.";
"EDGE_OFF_FAILURE_TITLE" = "Hücresel Veri Kapalı";
"EDGE_OFF_FAILURE_BODY" = "Verilere erişmek için Hücresel Veri’yi açın veya Wi-Fi'yi kullanın.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Verilere erişmek için Hücresel Veri’yi açın veya WLAN’ı kullanın";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Verilere erişmek için Hücresel Veri’yi açın.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Verilere erişmek için Hücresel Veri’yi açın veya Wi-Fi'yi kullanın.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Verilere erişmek için Hücresel Veri’yi açın veya WLAN’ı kullanın";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Verilere erişmek için Hücresel Veri’yi açın.";
"EDGE_OK" = "Tamam";

"kGprsIllegalMs" = "Geçersiz MS";
"kGprsIllegalMe" = "Geçersiz ME";
"kGprsServicesNotAllowed" = "GPRS servislere izin verilmiyor";
"kGprsPlmnNotAllowed" = "PLMN'ye izin verilmiyor";
"kGprsLocationAreaNotAllowed" = "Bulunulan alana izin verilmiyor";
"kGprsRoamingNotAllowedInLocationArea" = "Bu alanda uluslararası dolaşıma izin verilmiyor";
"kGprsServiceOptionNotSupported" = "Servis seçeneği desteklenmiyor";
"kGprsServiceOptionNotSubscribed" = "Hücresel veri servisine abone değilsiniz";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Hücresel veri ağına geçici olarak ulaşılamıyor";
"kGprsPdpAuthenticationFailure" = "PDP kimlik doğrulama hatası";
"kGprsInvalidMobileClass" = "Geçersiz mobil sınıf";

"IPOD" = "iPod";
"MUSIC" = "Müzik";

"SETTING_LANGUAGE" = "Dil Ayarlanıyor…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "“%@” için kiralama süreniz doldu";
"WARNING_DAYS_FORMAT" = "“%2$@”, %1$@ gün daha izlenebilir. Daha sonra silinecektir";
"WARNING_DAY_FORMAT" = "“%2$@”, %1$@ gün daha izlenebilir. Daha sonra silinecektir";
"WARNING_HOURS_FORMAT" = "“%2$@”, %1$@ saat daha izlenebilir. Daha sonra silinecektir";
"WARNING_HOUR_FORMAT" = "“%2$@”, %1$@ saat daha izlenebilir. Daha sonra silinecektir";
"WARNING_MINUTES_FORMAT" = "“%2$@”, %1$@ dakika daha izlenebilir. Daha sonra silinecektir";
"WARNING_MINUTE_FORMAT" = "“%2$@”, %1$@ dakika daha izlenebilir. Daha sonra silinecektir";

"NEWSSTAND_ICON_TITLE" = "Gazete Bayisi";
"NEWSSTAND_FOLDER_TITLE" = "Gazete Bayisi";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Gazete Bayisi";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Yeni";

"DELETE_ICON_TITLE" = "Simgeyi Sil";
"DELETE_ICON_BODY" = "“%@” yer imini gerçekten silmek istiyor musunuz?";
"DELETE_ICON_CONFIRM" = "Sil";
"DELETE_ICON_CANCEL" = "Vazgeç";

"DELETE_WIDGET_TITLE" = "Sil: “%@”";
"DELETE_WIDGET_BODY" = "“%@” gerçekten silinsin mi?";
"DELETE_WIDGET_CONFIRM" = "Sil";
"DELETE_WIDGET_CANCEL" = "Vazgeç";

"UNINSTALL_ICON_TITLE" = "Sil: “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Sil: “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Belge Güncellemeleri Bekliyor";
"UNINSTALL_ICON_BODY" = "“%@” öğesi silindiğinde verileri de silinecektir.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "“%@” öğesi silindiğinde %@ ve ona ait veriler de silinecektir.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "“%@” silindiğinde, ona ait veriler de bu %@ üzerinden silinir. iCloud’da saklanan belgeler ve veriler silinmez ve Ayarlar’da yönetilebilir.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "iCloud’daki bazı belgelerde bekleyen güncellemeler var. “%@” şimdi silinirse bu güncellemeler kaybolacaktır.";
"UNINSTALL_ICON_CONFIRM" = "Sil";
"UNINSTALL_ICON_CANCEL" = "Vazgeç";

"RATINGS_ICON_TITLE" = "Silmeden önce “%@” için beğeni düzeyinizi belirtin.";
"RATINGS_ICON_BODY" = "Beğeni düzeyi için yıldıza dokunun.";
"RATINGS_ICON_SKIP" = "İstemiyorum";
"RATINGS_ICON_RATE" = "Gönder";

"GAMECENTER_DELETE_STATS_TITLE" = "\"%@\", Game Center’dan silinsin mi?";
"GAMECENTER_DELETE_STATS_BODY" = "Artık \"%@\" için olan puan cetvellerinde listelenmeyeceksiniz.";
"GAMECENTER_DELETE_STATS_DELETE" = "Sil";
"GAMECENTER_DELETE_STATS_CANCEL" = "Tut";

"REORDER_INFO_TEXT" = "Yeniden düzenleme moduna geçmek için simgeye dokunup basılı tutun. Durdurmak için menü düğmesini tıklayın.";
"REORDER_INFO_TITLE" = "Ana Ekranı Düzenle";
"REORDER_INFO_BODY" = "Simgelerin yerini değiştirmek için, herhangi bir simgeye dokunup kıpırdamaya başlayana dek basılı tutun ve sonra simgeleri istediğiniz yere sürükleyin.\nBaşka Ana Ekran'lar yaratmak için simgeyi en sağa sürükleyin.\nİşiniz bittiğinde Ana Ekran düğmesine basın.";

"CARRIER_DEBUGGING_TITLE" = "Tanılar İçin Ayarlanmış";
"CARRIER_DEBUGGING_BODY" = "Bu aygıt, tanı bilgilerini Apple'a göndermeye ayarlanmıştır.\nKişisel bilgileriniz de dahil olmak üzere tüm kullanım bilgileri, Apple'a gönderilecek raporlarda görünecektir. Bu yayımlanmamış yazılımı deneyenlerin bu verileri göndermeleri beklenmektedir.\nBu özelliği etkisizleştirmenizi gerektiren, işinizle ilgili bir durum oluşursa; lütfen yönergeler için işvereninize danışın.";

"UNHANDLED_URL_TITLE" = "Desteklenmeyen URL";
"UNHANDLED_URL_BODY" = "Şu URL yüklenemedi:\n%@";

"RESTRICTED_URL_TITLE" = "Sınırlanmış URL";
"RESTRICTED_URL_BODY" = "Şu URL yüklenemedi:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Ara";
"CALL_PERMISSION_ALERT_CANCEL" = "Vazgeç";

"DOWNLOADING_ICON_LABEL" = "İndiriliyor…";
"INSTALLING_ICON_LABEL" = "Yükleniyor…";
"PAUSED_ICON_LABEL" = "Duraklatıldı";
"RESTRICTED_ICON_LABEL" = "Sınırlanmış";
"WAITING_ICON_LABEL" = "Bekliyor…";

"APP_DOWNLOAD_QUEUE_ERROR" = "İndirme bilgileri alınamıyor.  Lütfen iTunes ile bağlanın.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "İndirmeler Tamamlandı";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Bilgisayarınızdaki iTunes'da bazı indirmeler tamamlandı.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Kapat";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "İndirmeler Tamamlandı";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Tüm indirmeler, bilgisayarınızdaki iTunes'da tamamlandı.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Kapat";

"ENTER_CURRENT_PASSCODE" = "Parolanızı değiştirmek için, önce şu anki parolanızı girin.";
"ENTER_NEW_PASSCODE" = "Yeni parola";
"CONFIRM_NEW_PASSCODE" = "Yeni parolanızı yeniden girin";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Yeni parolalar eşleşmedi. %@";

"PASSCODE_ALERT_EMERGENCY" = "Acil Arama";
"PASSCODE_ALERT_CANCEL" = "Vazgeç";
"PASSCODE_ALERT_NEXT" = "Sürdür";
"PASSCODE_ALERT_DONE" = "Kaydet";
"PASSCODE_ALERT_TITLE" = "Parola Gereksinimi";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Parola doğru değil. Şu anki parolanızı girin.";

"NON_COMPLIANT_PASSCODE_LATER" = "Sonra";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Sürdür";
"PASSCODE_REMINDER_CANCEL" = "Şimdi Değil";
"PASSCODE_REMINDER_CONTINUE" = "Sürdür";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone sıcaklık nedeniyle kapandı.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad sıcaklık nedeniyle kapandı.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod sıcaklık nedeniyle kapandı.";

"IPHONE_TOO_HOT" = "Sıcaklık";

"FIREWIRE_ALERT_STRING" = "Bu aksesuarla şarj etme\ndesteklenmiyor";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone’un kullanılmadan\nönce soğuması gerekiyor.";
"THERMAL_ALERT_STRING_IPAD" = "iPad’in kullanılmadan\nönce soğuması gerekiyor.";
"THERMAL_ALERT_STRING_IPOD" = "iPod’un kullanılmadan\nönce soğuması gerekiyor.";

"APP_PROFILE_EXPIRED_BODY" = "Hazırlık profilinin süresi dolmuş olduğu için “%@” uygulaması açılamıyor.";
"APP_PROFILE_EXPIRED_OK" = "Tamam";

"APP_PROFILE_NOT_TRUSTED_BODY" = "“%2$@” adlı geliştiricinin “%1$@” uygulamasını açmak istediğinizden emin misiniz?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Sürdür";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Çık";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ Yeni Mesaj";
"AWAY_MASKED_SMSES_LABEL" = "Mesaj";
"AWAY_MASKED_SMS_LABEL" = "Mesaj";

"SIMULATOR_CARRIER_STRING" = "Operatör";

"PRINT_CENTER_TITLE" = "Yazdırılanlar";

"SEARCH_BAR_PLACEHOLDER" = "Ara: %@";
"NO_SEARCH_RESULTS" = "Sonuç Yok";
"EMPTY_SEARCH_RESULT" = "(adsız)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Web’de Ara";
"SEARCH_WIKIPEDIA" = "Wikipedia’da Ara";
"SEARCH_TOP_HIT" = "En İyi Eşleşen";

"ALL_DAY"   = "Tam gün";
"YESTERDAY" = "Dün";
"TODAY" = "Bugün";
"TOMORROW" = "Yarın";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Anında İlet Bildirimlerini Kullanmak İçin iTunes’a Bağlanın";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "“%@” bildirimleri içinde uyarılar, sesler ve simge işaretleri olabilir.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "Tamam";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” Size Anında İlet Bildirimleri Göndermek İstiyor";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Bildirimler arasında uyarılar, sesler ve işaretler olabilir. Bunlar, Ayarlar’da ayarlanabilir.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” Size Yeni Sayılar ve Anında İlet Bildirimleri Göndermek İstiyor";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” Size Yeni Sayılar Göndermek İstiyor";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Yeni sayılar, Wi-Fi kullanılırken otomatik olarak indirilecektir. Bu seçenek Ayarlar’da ayarlanabilir.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "İzin Verme";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "Tamam";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Seslerin, Uyarıların ve İşaretlerin “%@” tarafından alınması için Anında İlet Bildirimlerini açın";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Vazgeç";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Ayarlar";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "Simülatörde uzaktan bildirimler desteklenmiyor";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "uygulama için geçerli bir '%@' yetki anahtarı bulunamadı";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” Arkaplanda Çalışmak İstiyor";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "%@ uygulamasını arkaplanda çalıştırma, Ayarlar’da ayarlanabilir.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "İzin Verme";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "Tamam";

"BATTERY_CHARGE_PERCENTAGE" = "%@ Dolu"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Kişisel Wi-Fi Erişim Noktası: 1 Bağlantı";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Kişisel Wi-Fi Erişim Noktası: %@ Bağlantı";

"CLASS_0_ALERT_MESSAGE_FROM" = "%@ mesaj gönderdi:";

"APPLICATION_SWITCHER_TITLE" = "Uygulamalar";
"APPLICATION_SWITCHER_CANCEL" = "Vazgeç";
"APPLICATION_SWITCHER_QUITAPP" = "Çık";

"DATA_PLAN_LATER" = "Sonra";
"DATA_PLAN_NOW" = "Şimdi";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Hücresel Veri Hesabı";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Bir veri planına kaydolmamışsınız. Yeni bir hesap ayarlamak ister misiniz? Şimdi yapmak istemezseniz, bunu Ayarlar’da daha sonra da yapabilirsiniz.";

"DATA_PLAN_DISABLE_TITLE" = "Hücresel Veri";
"DATA_PLAN_DISABLE_BODY" = "Hücresel veri planı hakkında soru sorulmasını istemiyorsanız, Hücresel Veri’yi Ayarlar’da kapatabilirsiniz.";

"DATA_PLAN_ADD_TITLE" = "Hücresel Veri Planı Kullanımı";
"DATA_PLAN_ADD_LOW_BODY" = "Yalnızca %@ oranında veri planınız kaldı. Şimdi planınıza daha fazla veri eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Veri planınız %@ gün sonra bitecek. Şimdi planınıza daha fazla süre eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Veri planınız 1 gün sonra bitecek. Şimdi planınıza daha fazla süre eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Veri planınız %@ günden kısa bir sürede bitecek. Şimdi planınıza daha fazla süre eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Veri planınız yaklaşık %@ saat sonra bitecek. Şimdi planınıza daha fazla süre eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Veri planınız yaklaşık 1 saat sonra bitecek. Şimdi planınıza daha fazla süre eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Veri planınız yaklaşık %@ dakika sonra bitecek. Şimdi planınıza daha fazla süre eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Şu anki planınızda hiç veri kalmadı. Şimdi daha fazla veri eklemek ister misiniz? Şimdi eklemezseniz, bunu Ayarlar’da daha sonra yapabilirsiniz.";

"DATA_PLAN_ACTIVATED_TITLE" = "Veri Planı Etkinleştirildi";
"DATA_PLAN_ACTIVATED_FORMAT" = "%@ hücresel veri planınızın etkinleştirilmesi başarılı oldu.";

"DATA_PLAN_UPDATED_TITLE" = "Hücresel Veri Planı Güncellendi";
"DATA_PLAN_UPDATED_FORMAT" = "%@ hücresel veri planınızın güncellenmesi başarılı oldu.";

"DATA_PLAN_FAILED_TITLE" = "Veri Planı Etkinleştirme Başarısız";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "%@ hücresel veri planınızın etkinleştirilmesi başarısız oldu.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "%@ hücresel veri planınızın güncellenmesi başarısız oldu.";

"DATA_PLAN_FAILED_TRY_LATER" = "Vazgeç";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Yeniden Dene";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Düşey Yöne Kilitli";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Düşey Yöne Kilitli Değil";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Yatay Yöne Kilitli";
"ORIENTATION_LOCK_UNLOCKED" = "Düşey veya Yatay Yöne Kilitli Değil";

"MUTE_ON" = "“Sessiz” Özelliği Açık";
"MUTE_OFF" = "“Sessiz” Özelliği Kapalı";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks Güncelleme";
"IBOOKS_UNSUPPORTED_BODY" = "Ücretsiz güncellemeyi App Store’da indirin.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "İndir";
"IBOOKS_UNSUPPORTED_CANCEL" = "Vazgeç";

"BULLETIN_LIST_DONE" = "Bitti";
"BULLETIN_LIST_CLEAR" = "Sil";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Yeni Bildirim Yok";

"SYNCING_ICON_LABEL" = "Eşzamanlanıyor…";
"CLEANING_ICON_LABEL" = "Siliniyor…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Yazılım Güncelleme";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ artık kullanılabilir.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ artık iPhone’unuz için kullanılabilir.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ artık iPad’iniz için kullanılabilir.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ artık iPod’unuz için kullanılabilir.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Kapat";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Ayrıntılar";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Yazılım Güncelleme";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@, %@ saniye içinde yüklenecektir. Aygıtınız yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@, %@ saniye içinde yüklenecektir. Aygıtınız yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@, %@ saniye içinde yüklenecektir. iPhone’unuz yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@, %@ saniye içinde yüklenecektir. iPhone’unuz yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@, %@ saniye içinde yüklenecektir. iPad’iniz yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@, %@ saniye içinde yüklenecektir. iPad’iniz yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@, %@ saniye içinde yüklenecektir. iPod’unuz yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@, %@ saniye içinde yüklenecektir. iPod’unuz yükleme tamamlandıktan sonra yeniden başlatılacaktır.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Sonra";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Yükle";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "Beklet";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "beklet";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Yazılım Güncellenemedi";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "%@ indirilirken bir hata oluştu.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Kapat";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Ayarlar";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Güncelleme İndirilemiyor";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "%@ öğesini indirmek için yeterli saklama alanı yok. Saklama alanınızı Ayarlar’da yönetebilirsiniz.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Kapat";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Ayarlar";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Yazılım Güncelleme Kullanılamıyor";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Şu anda Yazılım Güncelleme kullanılamıyor. Daha sonra yeniden deneyin.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Güncelleme Yüklenemedi";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "%@ yüklenirken bir hata oluştu.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Yazılım güncelleme için en az %@ pil şarjı bulunması veya güç kaynağına bağlı olması gerekiyor.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Yazılım güncelleme için en az %@ kullanılabilir saklama alanı gerekiyor.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Yazılım güncelleme bir ağ bağlantısı gerektirir.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Kapat";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Ayarlar";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Güncelleme doğrulanıyor…";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Güncelleme Doğrulanamadı";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Artık Internet’e bağlı olmadığınız için %@ doğrulanamadı.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Kapat";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Yeniden dene";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "App Store’dan dergi ve gazete indirebilirsiniz";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "%@ sn. sonra";
"RELATIVE_DATE_FUTURE_MIN"  = "%@ dk. sonra";
"RELATIVE_DATE_FUTURE_HOUR" = "%@ sa. sonra";
"RELATIVE_DATE_NOW"         = "şimdi";
"RELATIVE_DATE_PAST_SEC"    = "%@ sn. önce";
"RELATIVE_DATE_PAST_MIN"    = "%@ dk. önce";
"RELATIVE_DATE_PAST_HOUR"   = "%@ sa. önce";
"RELATIVE_DATE_PAST_DAY"    = "%@ gün önce";
